img/1-RDF-concept-L2-20-auto/C4vR.mmd
flowchart LR
  Ana[student:s01] -->|rdf:type| Student[ex:Student]
  Ana -->|rdfs:label| Name(("Ana"))
